Repository: monoludens/infocongo
Catalog: languages/*.po
Languages: fr_fr

source: Our team. Nice to meet you!
fr_fr: Notre équipe

source: Categories
fr_fr: Catégories

source: Datasets
fr_fr: Les ensembles de données

source: Sources
fr_fr: Source

source: Licenses
fr_fr: Licences

source: Maps
fr_fr: Cartes

source: More...
fr_fr: Plus

source: View all maps
fr_fr: Voir toutes les cartes

source: A project by
fr_fr: Un projet de

source: Supported by
fr_fr: Soutenu par

# Taxonomy General Name
source: Topics
fr_fr: Sujets

# Taxonomy Singular Name
source: Topic
fr_fr: Sujet

source: Topics
fr_fr: Sujets

source: All Topics
fr_fr: Tous les sujets

source: Parent Topics
fr_fr: Thèmes parents

source: Parent Topic:
fr_fr: Thème parents

source: New Topic Name
fr_fr: Nom du nouveau sujet

source: Add New Topic
fr_fr: Ajouter un nouveau sujet

source: Edit Topic
fr_fr: Modifier le sujet

source: Update Topic
fr_fr: Actualiser le sujet

source: View Topic
fr_fr: Voir le sujet

source: Separate Topic with commas
fr_fr: Séparez les sujet avec des virgules

source: Add or remove Topic
fr_fr: Ajouter ou supprimer Sujet

source: Choose from the most used
fr_fr: Choisissez parmi les plus utilisés

source: Popular Topics
fr_fr: Sujets populaires

source: Search Topics
fr_fr: Rechercher Sujets

source: Not Found
fr_fr: Pas trouvé

# Taxonomy General Name
source: Countries
fr_fr: Pays

# Taxonomy Singular Name
source: Country
fr_fr: Pay

source: Countries
fr_fr: Pays

source: All Countries
fr_fr: Tous les pays

source: Parent Countries
fr_fr: Pays parent

source: Parent Country:
fr_fr: Pay parent

source: New Country Name
fr_fr: Nom du nouveau pays

source: Add New Country
fr_fr: Ajouter un nouveau pays

source: Edit Country
fr_fr: Modifier Pays

source: Update Country
fr_fr: Actualiser Pays

source: View Country
fr_fr: Voir le Pays

source: Separate Country with commas
fr_fr: séparée pays avec des virgules

source: Add or remove Country
fr_fr: Ajouter ou supprimer des Pays

source: Popular Countries
fr_fr: pays populaires

source: Search Countries
fr_fr: Rechercher Pays

source: Publishers
fr_fr: Directeurs de publication

source: Publisher
fr_fr: Directeur de publication

source: Search publishers
fr_fr: recherche directeurs de publication

source: Popular publishers
fr_fr: Directeurs de publication populaires

source: All publishers
fr_fr: Tous les directeurs de publication

source: Parent publisher
fr_fr: Directeurs de publication parent

source: Parent publisher:
fr_fr: Directeur de publication parent

source: Edit publisher
fr_fr: Modifier directeur de publication

source: Update publisher
fr_fr: Actualiser le directeur de publication

source: Add new publisher
fr_fr: Ajouter nouvel directeur de publication

source: New publisher name
fr_fr: Ajouter le nom du directeurs de publication

source: Separate publishers with commas
fr_fr: séparées avec des virgules les directeurs de publication

source: Add or remove publishers
fr_fr: Ajouter ou supprimer les directeurs de publication

source: Choose from most used publishers
fr_fr: Choisissez parmi les directeurs de publication les plus utilisés

# Post Type General Name
source: Authors
fr_fr: Auteurs

# Post Type Singular Name
source: Author
fr_fr: Auteur

source: Authors
fr_fr: Auteurs

source: Parent author:
fr_fr: Auteur parent

source: All authors
fr_fr: Tous les auteurs

source: Add New author
fr_fr: Ajouter nouvel auteur

source: Add New
fr_fr: Ajouter un nouveau

source: New author
fr_fr: Nouveau auteur

source: Edit author
fr_fr: Modifier auteur

source: Update author
fr_fr: Actualiser l'auteur

source: View author
fr_fr: Voir auteur

source: Search author
fr_fr: Recherche auteur

source: Not found
fr_fr: Pas trouvé

source: Not found in Trash
fr_fr: Pas trouvé dans la corbeille

source: Author
fr_fr: Auteur

source: Authors of the team
fr_fr: Auteurs de l'équipe

source: Success! Thank you, your story will be reviewed by one of our editors and soon will be online.
fr_fr: Succès! Merci, votre article sera examiné par un de nos rédacteurs et sera bientôt en ligne

source: You're being redirect to the home page in 4 seconds.
fr_fr: Vous être rediriger vers la page d'accueil en 4 secondes.

source: Oops, please try again in a few minutes.
fr_fr: Oops, s'il vous plaît essayer de nouveau dans quelques minutes.

source: Text search
fr_fr: Recherche de texte

source: Type your search here
fr_fr: Saisissez votre recherche ici

source: From
fr_fr: De

source: To
fr_fr: à

source: Filter
fr_fr: Filtre

source: Cancel filters
fr_fr: Annuler filtres

source: More filters
fr_fr: Plus de filtres

source: Dataset
fr_fr: L'ensemble de données

source: Add dataset
fr_fr: Ajouter ensemble de données

source: Add new dataset
fr_fr: Ajouter nouveau ensemble de données

source: Edit dataset
fr_fr: Modifier ensemble de données

source: New dataset
fr_fr: Nouveau ensemble de données

source: View dataset
fr_fr: Voir nouveau ensemble de données

source: Search dataset
fr_fr: Recherche ensemble de données

source: No dataset found
fr_fr: Aucun ensemble de données trouvé

source: No dataset found in the trash
fr_fr: Aucun ensemble de données trouvé dans la corbeille

source: infoamazonia Datasets
fr_fr: ensembles de données infoamazonia

# License general name
source: Licenses
fr_fr: licences

# License singular name
source: License
fr_fr: licence

source: All licenses
fr_fr: toutes les licences

source: Edit license
fr_fr: Modifier la licence

source: View license
fr_fr: Voir la licence

source: Update license
fr_fr: Actualiser la licence

source: Add new license
fr_fr: Ajouter nouvelle licence

source: New license name
fr_fr: Nouveau nom de la licence

source: Parent license
fr_fr: Licence de Parent

source: Parent license:
fr_fr: Licence de Parent

source: Search licenses
fr_fr: recherche licences

source: Popular licenses
fr_fr: licences populaires

source: Separate licenses with commas
fr_fr: Licences séparées avec des virgules

source: Add or remove licenses
fr_fr: Ajouter ou supprimer des licences

source: Choose from most used licenses
fr_fr: Choisissez parmi des licences les plus utilisé

source: No licenses found
fr_fr: Aucune licence trouvé

source: All sources
fr_fr: toutes les sources

source: Edit source
fr_fr: Modifier la source

source: View source
fr_fr: Voir la source

source: Update source
fr_fr: Actualiser la source

source: Add new source
fr_fr: Ajouter nouvelle source

source: New source name
fr_fr: Nouveau nom de la source

source: Parent source
fr_fr: source Parent

source: Parent source:
fr_fr: source Parent

source: Search sources
fr_fr: recherche la source

source: Popular sources
fr_fr: sources populaires

source: Separate sources with commas
fr_fr: séparées sources par des virgules

source: Add or remove sources
fr_fr: Ajouter ou supprimer des sources

source: Choose from most used sources
fr_fr: Choisissez parmi des sources les plus utilisé

source: No sources found
fr_fr: Aucune source trouvés

source: Close
fr_fr: Fermer

source: Finish geocoding
fr_fr: Terminer géocodage

source: Submit a story
fr_fr: Soumettre un article

source: Do you have news to share from Congo? Contribute to this map by submitting your story. Help broaden the understanding of the global impact of this important region in the world.
fr_fr: Avez-vous des nouvelles à partager avec InfoCongo? Contribuer à cette carte en soumettant vos articles. Aider le monde d’entier a mieux comprendre l'impact de cette région importante en matière de l’environnement.

source: Submit a url
fr_fr: soumettre une url

source: Submit full story
fr_fr: Soumettre l'article complet

source: Your full name
fr_fr: Votre nom complet

source: Story title
fr_fr: Titre de l'article

source: Story text
fr_fr: Texte de l'article

source: Story url
fr_fr: URL de l'article

source: Lead picture
fr_fr: image plomb

source: Story location
fr_fr: Emplacement de l'article

source: Find location on map
fr_fr: Trouver l'emplacement sur la carte

source: Publishing date
fr_fr: Date de publication

source: Notes to the infoamazonia editor
fr_fr: Notes au rédacteur en chef d'InfoCongo

source: Send story
fr_fr: Envoyer l'article

source: Missing information. Please fill all the required fields!
fr_fr: Information manquante. S'il vous plaît remplir tous les champs obligatoires!

source: Could not save submission
fr_fr: Impossible d'enregistrer votre submission

source: Take action on Congo issues
fr_fr: Prenez des mesures sur la situation de Congo

source: Read more
fr_fr: Lire plus

source: See all stories about this topic
fr_fr: Voir tous les articles sur ce sujet

source: See all stories about this country
fr_fr: Voir tous les articles sur ce pays

source: Popular posts
fr_fr: Sujets populaires

source: View this data
fr_fr: Voir ces données

source: Download
fr_fr: télécharger

source: Download from source
fr_fr: Télécharger de la source

source: Share
fr_fr: Partager

source: Search results for:
fr_fr: Chercher des résultats pour:

source: Read More
fr_fr: Lire plus

source: Do you have news to share ? Contribute to this map by submitting your story.
fr_fr: Avez-vous des nouvelles à partager? Contribuer à cette carte en soumettant votre article.

source: Customize and share
fr_fr: Personnaliser et partager

source: Create a custom map visualization with different news and spread the word.
fr_fr: Créez une carte personnalisée visualisation avec différentes nouvelles et passer le mot.

source: Get the data
fr_fr: Obtenir les données

source: Download all the researched data used to design our maps and help us remix it into new visualizations.
fr_fr: Télécharger toutes les données recherchées utilisées pour concevoir nos cartes et nous aider à le remixer dans de nouvelles visualisations.

source: Visit
fr_fr: Visite

source: Do you have news to share? Contribute to this map by submitting your story. Help broaden the understanding of the global impact of this important region in the world.
fr_fr: Avez-vous des nouvelles à partager avec InfoCongo? Contribuer à cette carte en soumettant vos articles. Aider le monde d’entier a mieux comprendre l'impact de cette région importante en matière de l’environnement.

source: by
fr_fr: par

source: Preview data
fr_fr: prévisualiser les données

source: Download this data
fr_fr: Télécharger ces données

source: License
fr_fr: licence

source: More data on this license
fr_fr: Plus de données sur cette licence

source: More data from this source
fr_fr: Plus les données provenant de cette source

source: RSS Feed
fr_fr: Flux RSS

source: Get GeoJSON
fr_fr: Obtenez GeoJSON

source: Embed this map
fr_fr: Intégrer cette carte
